import { Metadata } from 'next';

export const defaultMetadata: Metadata = {
	title: 'Urkal Films',
	description: 'Смотрите любые фильмы бесплатно! Наш сервис предлагает огромную коллекцию кино — от популярных новинок до культовой классики. Наслаждайтесь любимыми фильмами в высоком качестве бесплатно',
	openGraph: {
		title: 'Urkal Films',
		description: 'Смотрите любые фильмы бесплатно! Наш сервис предлагает огромную коллекцию кино — от популярных новинок до культовой классики. Наслаждайтесь любимыми фильмами в высоком качестве бесплатно',
	},
};